
/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "189"; */
"189.title" = "포맷:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the output format"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "출력 포맷을 선택합니다.";

/* Class = "NSMenuItem"; title = "Video and Audio"; ObjectID = "193"; */
"193.title" = "비디오 및 오디오";

/* Class = "NSMenuItem"; title = "Audio Only"; ObjectID = "194"; */
"194.title" = "오디오만";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video resolution"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "비디오 해상도를 선택합니다.";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "226"; */
"226.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "227"; */
"227.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "228"; */
"228.title" = "항목 1";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "229"; */
"229.title" = "해상도:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the video quality"; ObjectID = "231"; */
"231.ibShadowedToolTip" = "비디오 품질을 선택합니다.";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "234"; */
"234.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "235"; */
"235.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "236"; */
"236.title" = "항목 3";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "237"; */
"237.title" = "품질:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the file format"; ObjectID = "239"; */
"239.ibShadowedToolTip" = "파일 포맷을 선택합니다.";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "242"; */
"242.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "243"; */
"243.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "244"; */
"244.title" = "항목 1";

/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "245"; */
"245.title" = "파일 포맷:";

/* Class = "NSTabViewItem"; label = "Video and Audio"; ObjectID = "267"; */
"267.label" = "비디오 및 오디오";

/* Class = "NSTabViewItem"; label = "Audio Only"; ObjectID = "268"; */
"268.label" = "오디오만";

/* Class = "NSTextFieldCell"; title = "99.999 Mbps"; ObjectID = "281"; */
"281.title" = "99.999Mbps";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose the compression setting"; ObjectID = "345"; */
"345.ibShadowedToolTip" = "압축 설정을 선택합니다.";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "348"; */
"348.title" = "고속";

/* Class = "NSMenuItem"; title = "Better Quality"; ObjectID = "349"; */
"349.title" = "화질 우선";

/* Class = "NSTextFieldCell"; title = "Compress:"; ObjectID = "351"; */
"351.title" = "압축:";
